Repository: ckcnik/test-cemona
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Measurement
ru: Измерение

source: Measurements
ru: Измерения

source: Probe
ru: Проба

source: Probes
ru: Пробы

source: Modem manufacturer
ru: Производитель модема

source: Modem model
ru: Модель модема

source: Modem IMEI
ru: IMEI номер модема

source: HW modem
ru: Версия аппаратной части модема

source: FW modem
ru: Версия прошивки модема

source: Modem IMSI
ru: IMSI SIM карты в модеме

source: Time Zone
ru: Часовой пояс

source: Modem APN
ru: APN точка модема

source: Modem APN user
ru: APN user модема

source: Modem APN password
ru: APN password модема

source: Modem RAS number
ru: RAS номер модема

source: Modem
ru: Модем

source: Modems
ru: Модемы

source: Date created
ru: Дата создания
